/* Bundle display name */
"CFBundleDisplayName" = "Pintasan";

/* (No Comment) */
"Create Shortcut" = "Cipta Pintasan";

/* (No Comment) */
"Gallery" = "Galeri";

/* (No Comment) */
"Markdown content" = "Kandungan Markdown";

/* (No Comment) */
"Microsoft Office content" = "Kandungan Microsoft Office";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "Pintasan memerlukan akses ke pustaka muzik anda untuk menjalankan tindakan yang berkaitan dengan muzik.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Pintasan memerlukan akses ke kalendar anda untuk menjalankan tindakan yang berkaitan dengan kalendar.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "Pintasan memerlukan akses ke kamera anda untuk menjalankan pintasan yang menggunakan kamera.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Pintasan memerlukan akses ke kenalan anda untuk menjalankan tindakan yang berkaitan dengan kenalan.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "Pintasan memerlukan akses ke data kesihatan anda untuk menjalankan tindakan yang berkaitan dengan kesihatan.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "Pintasan memerlukan akses untuk mengemas kini data kesihatan anda untuk menjalankan tindakan yang berkaitan dengan kesihatan.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "Pintasan memerlukan akses ke aksesori HomeKit anda untuk menjalankan tindakan yang berkaitan dengan HomeKit.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "Pintasan memerlukan akses ke lokasi anda untuk menjalankan tindakan yang berkaitan dengan lokasi di latar belakang.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "Pintasan memerlukan akses ke lokasi anda untuk menjalankan tindakan yang berkaitan dengan lokasi.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "Pintasan memerlukan akses ke lokasi anda untuk menjalankan tindakan yang berkaitan dengan lokasi.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "Pintasan memerlukan akses ke mikrofon anda untuk menjalankan tindakan yang berkaitan dengan mikrofon.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "Pintasan memerlukan akses ke data pergerakan dan kecergasan anda untuk menjalankan tindakan yang berkaitan dengan pergerakan.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Pintasan memerlukan akses ke pustaka foto anda untuk menjalankan tindakan yang berkaitan dengan foto.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Pintasan memerlukan akses ke pustaka foto anda untuk menjalankan tindakan yang berkaitan dengan foto.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Pintasan memerlukan akses ke peringatan anda untuk menjalankan tindakan yang berkaitan dengan peringatan.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "Pintasan memerlukan keizinan untuk menggunakan pengecaman pertuturan untuk menjalankan tindakan yang berkaitan dengan pertuturan.";

/* (No Comment) */
"Shortcut" = "Pintasan";

